Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_875_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Sámedikki stivrra čoahkkima mearrádusat
smn: Sämitige stiivrâ čuákkim miärádâsah

source: Stivra čoahkkanii válmmaštallat geassemánu loahpa dievasčoahkkima sihke attii hohpolaš cealkámušaid .
smn: Stivrâ čokkânij valmâštâllâđ almosčuákkim , mii tuálloo kesimáánu loopâst sehe adelij huápulijd ciälkkámušâid .

source: Stivra dohkkehii cealkámuša Meahciráđđehuslága ođastusas .
smn: Stivrâ tuhhiittij ciälkkámuš Meccihaldâttâslaavâ uđâsmitmist .

source: Sámediggi lea ášši dehalášvuođa geažil figgan oažžut cealkámuša várás lassiáiggi vai sámedikki čoahkkin gearggašii gieđahallat ášši .
smn: Sämitigge lii ääši tehálâšvuođâ tiet viggâm finniđ ciälkkámušân laseääigi vâi sämitige čuákkim kiergâniččij kieđâvuššâđ ääši .

source: Ášši válmmaštallamis vásttolaš eana- ja meahccedoalloministeriija ii mieđihan lassiáiggi .
smn: Ääši valmâštâlmist västideijee eennâm- já meccituáluministeriö ij mieđettâm laseääigi .

source: Meahciráđđehusláhkii evttohuvvojit mearkkašahtti nuppástusat .
smn: Meccihaldâttâslaahân iävtutteh merhâšittee nubástusâid .

source: Láhkii evttohuvvo váldot sámekultuvrii heajudangielddus sihke oktasašbargogeatnegasvuohta sámiid ruovttuguovllus dáhpáhuvvi eanageavaheami plánemis sámedikki ja nuortalaččaid giličoahkkimiin .
smn: Laahân iävtutteh väldiđ sämikulttuur hiäjusmittemkiäldu sehe oovtâstpargokenigâsvuođâ sämitiggijn já nuorttâlâšâi sijdâčuákkimáin sämikuávlu eennâmkevttim vuáváámist .

source: Vuovdedoallodoaibma evttohuvvo nuppástuhttot fitnodatsearvin nu , ahte das livččii geavahanvuoigatvuohtasoahpamušain oktovuoigatvuohta vuovdedoalu ollašuhttimii vuovdedoalloguovlluin , mat leat stáhta hálddus .
smn: Iävtutteh , ete meccituálutooimâ rievdâdeh finnodâhhân nuuvt , ete tast ličij kevttimvuoigâdvuođâsopâmušâiguin ohtuunisvuoigâdvuotâ meccituálu háárjutmân staatâ haldâšem meccituálukuávluin .

source: Sámediggi guottihii cealkámušastis Meahciráđđehusláhkii váldojuvvon sámekultuvrra heajudangildosa ja plánengeatnegasvuođa .
smn: Sämitigge kyedittij ciälkkámušâstis sämikulttuur hiäjusmittemkiäldu já vuávámkenigâsvuođâ , moh váldojeh Meccihaldâttâslaahân .

source: Vuovdedoallodoaimma nuppástuhttin fitnodatsearvin ja dasa addon oktovuoigatvuohta geavahit vuovdedoallogeavahusas leahkki vuvddiid sáhttá doalvut EU:a dásis gilvvohallanláhkaásahusa guoskavaš váttisvuođaide .
smn: Meccituálutooimâ finnodâhhân rievdâdem já ohtuunisvuoigâdvuotâ kevttiđ meccituálukiävtust leijee meecijd , mon toos adeleh , pyehtih jođettiđ EU tääsist kištottâllâmlahâaasâtlijd čuolmáid .

source: Sámediggi evttoha ahte sámiid ruovttuguovllu oasil vuovdedoallogeavahusas leahkki guovllut sirdošedje ng. Luonddubálvalusaid balánsii .
smn: Sämitigge iävtut , ete sämikuávlu uásild meccituálukiävtust leijee kuávluid sirdeh nk. Luándupalvâlusâi tásusân .

source: Sámediggi doallá evttohuvvon háldddahusmálle problemáhtalažžan ja byrokráhtalažžan .
smn: Sämitigge ana iävtuttum haldâttâhmaali čuolmâlâžžân já byrokraatlâžžân .

source: Sámedikki oainnu mielde evttohuvvon hálddahusmálle ii leat doaibmi .
smn: Sämitige uáinu mield iävtuttum haldâttâhmalli ij lah tuáimee .

source: Meahciráđđehusláhka ii oaččo hehttet ILO 169-soahpamuša ratifiserengáibádusaid .
smn: Meccihaldâttâslaahâ ij uážžu hettiđ ILO 169-sopâmuš ratifisistemiävtuid .

source: Sámedikkis leamašan rabas anárašgiela giellajorgaleaddji virgi .
smn: Sämitiggeest lii lamaš ávusin anarâškielâ kielâjurgâleijee virge .

source: Doibmii ohce guokte olbmo .
smn: Tooimâ ussáin kyehti ulmuu .

source: Virgái válljejuvvui Tanja Kyrö Anáris .
smn: Viirgán väljejui Tanja Kyrö Anarist .

source: Stivra dohkkehii cealkámuša ráđđehusa evttohushápmosis sosiálafuolahusláhkan .
smn: Stivrâ tuhhiittij ciälkkámuš haldâttâs oovdânpyehtimhammiittâsâst sosiaalhuolâttâslaahân .

source: Lágain mearriduvvo sosiálafuolahusa áššehasaid vuoigatvuođain ja stivrejuvvo bálvalusaid lágideapmi .
smn: Lavváin asâtteh sosiaalhuolâttâs äššigâsâi vuoigâdvuođâin já stivrejeh palvâlusâi ornim .

source: Sámediggi lea addán cealkámušaid lága válmmaštallan bargojoavkkku raporttain , muhto oktage sámedikki dahkan evttohus ii lean váldon vuhtii ráđđehusa evttohushápmosis , maid sámediggi atná šállošahttin .
smn: Sämitigge lii adelâm ciälkkámušâid laavâ valmâštâllee pargojuávhu raportijn , mutâ oovtâgin sämitige toohâm iävtuttâs iä lah váldám vuotân haldâttâs oovdânpyehtimhammiittâsâst , mon sämitigge ana vaidâlitten .

source: Sámediggi evttohii ahte láhkaevttohusas ordnejuvvojit sámediggelága 9 § mieldásaš ráđđádallamat .
smn: Sämitigge iävtuttij ete lahâiävtuttâsâst uárnejeh sämitiggelaavâ 9 § miäldásijd ráđádâlmijd .

source: Sámediggi giddii cealkámušastis fuopmášumi dasa , ahte sámiid gielalaš vuoigatvuođaid galgá dorvvastit lágas sihke sámiid kultuvrralaš ja gielalaš sierradárbbuid galgá váldit vuhtii bálvalusain .
smn: Sämitigge kiddij ciälkkámušâstis huámmášume toos , ete sämmilij kielâlijd vuoigâdvuođâid kalgeh turviđ laavâst sehe sämmilij kulttuurlijd já kielâlijd sierânâstáárbuid kalgeh väldiđ vuotân palvâlusâin .

source: Sámediggi maiddái evttohii , ahte sámiid ruovttuguovllus sosiálafuolahusa ordnenplánaid ráhkadettiin galgá gullat Sámedikki .
smn: Sämitigge meid iävtuttij , ete talle ko rähtih sämikuávlu sosiaalhuolâttâs ornimvuáváámijd , kalgeh kuullâđ Sämitige .

source: Stivra dárkkistii dán jagi bušeahttaárvalusa sierraprojeavttaid ja bálvalanovttadaga oasil .
smn: Stivrâ tärhistij taan ive budjet sierânâsprojektij já palvâlemohtâduv uásild .

source: Stivra attii cealkámuševttohusa dievasčoahkkimii ráđđehusa evttohushápmosis ILO 169-soahpamuša ratifiserema várás .
smn: Stivrâ adelij ciälkkámušoovdânpyehtim almosčuákkimân haldâttâs oovdânpyehtimhammiittâsâst ILO 169-sopâmuš ratifisistem várás .

source: Viiddis cealkámuševttohusas gieđahallojuvvo evttohushápmosa gaskavuohta álbmotlaš láhkaásaheapmái , riikkaidgaskasaš geatnegasvuođaide , sámekultuvrra dálá dillái ja dárbbuide , ILO:a ráhkadan ILO 169-soahpamuš rávagirjjážiidda sihke ILO:a áššedovdikomitea mearrádusgeavadahkii soahpamuša ratifiseren riikkain .
smn: Vijđes ciälkkámušoovdânpyehtimist kieđâvušeh oovdânpyehtimhammiittâs koskâvuođâ aalmuglii lahâaasâtmân , aalmugijkoskâsijd kenigâsvuodáid , sämikulttuur táálááš tilán já tárboid , ILO ráhtám ILO 169-sopâmuš ravvuid sehe ILO äššitobdeekomitea čuávdusvuáhádâhân enâmijn , moh láá ratifisistâm sopâmuš .

source: Sámediggi lea geavvan sámediggelága 9 § mieldásaš ráđđádallamiid sámediggelága birra .
smn: Sämitigge lii toohâm sämitiggelaavâ 9 § miäldásijd ráđádâlmijd sämitiggelaavâst .

source: Stáhtaráđis lea evttohuvvon láhkii nuppástusat gulasguddama maŋŋá .
smn: Staatârääđist láá iävtuttâm nubástusâid laahân ciälkkámušriggee maŋa .

source: Stivra mearridii buktit láhkaevttohussii boahtán nuppástusaid dievasčoahkkimii ja evttoha , ahte čoahkkin juogo dohkkeha dahje hilgu evttohuvvon nuppástusaid .
smn: Stivrâ meridij adeliđ lahâiävtuttâsân puáttám nubástusâid almosčuákkimân já iävtut , ete čuákkim jo-uv tuhhit teikâ hilgo nubástusâid .

source: Stivra mearridii evttohit dievasčoahkkimii , ahte dat attášii birasministeriijai álgaga sámi suvdilis ovdáneami servodatčatnašumi ráhkadeami várás .
smn: Stivrâ meridij iävtuttiđ almosčuákkimân , ete tot adeliččij pirâsministeriön alguu sämmilii killeel ovdánem ohtsâškoddečonâsem rähtim várás .

source: Álbmotlaš suvdilis ovdáneami servodatsoahpamuš dohkkehuvvui jagi 2013 .
smn: Aalmuglii killeel ovdánem ohtsâškoddečonâsem tuhhiittui ive 2013 .

source: Čatnašupmi ” Suopma , man mii hálidat 2050 ” lea buhtten álbmotlaš suvdilis ovdáneami strategiija .
smn: Čonâsem ” Suomâ , mon halijdep 2050 ” lii sajanpieijâm aalmuglii killeel ovdánem strategia .

source: Servodatčatnašumi ulbmiliid doarjuma dihtii doaibmasurggiid arvvosmahttit ráhkadit iežaset suvdilis ovdáneami doaibmabidjočatnašumiid .
smn: Ohtsâškoddečonâsem uulmij tuárjumân movtijditeh toimâsuorgijd rähtiđ jieijâs killeel ovdánem toimâčonâsmijd .

source: Suvdilis ovdáneami čatnašupmi lea almmolaš ollašuhttinsoahpamuš , mas fitnu , organisašuvdna dahje priváhtaolmmoš čatnasa nuppástuhttit iežas doaimma suvdilis ovdáneami vuođđojurdagiid mielde .
smn: Killeel ovdánem čonâsem lii almos toimâčonâsem , kost servi , ornijdume teikâ priivaatolmooš čonâdât nubástuttiđ tooimâs killeel ovdánem prinsiipij mield. .

source: Stivra dohkkehii evttoheami várás dievasčoahkkimii evttohusaid stáhta jagi 2016 bušehttii .
smn: Stivrâ tuhhiittij iävtuttemnáál almosčuákkimân oovdânpyehtimijd staatâ ive 2016 budjetân .

source: Dievasčoahkkin gieđahallá evttohusaid sámi kultturmearreruhtan , oappamateriálamearreruhtan , sámeoahpahusa ovddideami várás sihke sámegielat sosiála- ja dearvvasvuohtabálvalusaid giellabeassedoaimma ja árrabajásgeassinbálvalusiad doarvvasteami várás .
smn: Almosčuákkim kieđâvuš oovdânpyehtimijd säämi kulttuurmeriruttân , oppâmateriaalmeriruttân , sämimáttááttâs ovdedem várás sehe sämikielâlij sosiaal- já tiervâsvuođâpalvâlusâi kielâpiervâltooimâ já arâšoddâdempalvâlusâi turvim várás .

source: Stivra gieđahalai ja dohkkehii dievasčoahkkimii evttoheami várás čilgehusa sámi oahppamateriálamearreruđa geavaheamis jagi 2013 .
smn: Stivrâ kieđâvušâi já tuhhiittij almosčuákkimân oovdânpyehtimnáál cielgiittâs säämi oppâmateriaalmeriruuđâ kiävtust ive 2013 .

source: Oahppamateriálamearreruđain ledje gárvvásmuvvan jagi 2013 vihtta davvisámegiela , golbma anárašgiela ja okta nuortalašgiela ođđa oahppamateriála .
smn: Oppâmateriaalmeriruđâiguin lijjii valmâštum ive 2013 vittâ tavesämikielâ , kulmâ anarâškielâ já ohtâ nuorttâlâškielâ uđđâ oppâmateriaal .

source: Lassin váldojedje ođđaprentehusat ja álggahuvvui ođđa oahppamateriálaid válmmašteapmi .
smn: Lasseen valdii uđđâsisteddilâsâid já algâttii uđđâ oppâmateriaalij rähtim .

source: Lassin stivra gieđahalai sámiid ruovttuguvlui plánejuvvon málbmaroggan- ja vejolaš ruvkefidnuid .
smn: Lasseen stivrâ kieđâvušâi sämikuávlun čuosâttum malmâuuccâm- já máhđulijd ruukiprojektijd .

source: Sámedikki stivra ii dohkket ruvkkiid vuođđudeami sámiid ruovttuguovllus .
smn: Sämitige stivrâ ij tuhhit ruukij vuáđudem sämikuávlun .

source: Sámediggi mearridii bivdit ráđđádallamiid áššis ruvkefitnodatservviin .
smn: Sämitigge meridij pivdeđ ráđádâlmijd ääšist ruukifinnoduvâiguin .

source: Dorvvolašvuohta- ja kemikálavirgedoaimmahat ( TUKES ) ii leat ruvkeeiseváldin várrehusalmmuhusaid ja eará ruvkelága mieldásaš lobiid mieđihettiin doaibman lága mielde , iige dat leat ovttage čovdosis linjen , ahte lobi mieldásaš doaibma heajudivččii sámekultuvrra ollašuhttinvejolašvuođaid , vaikko sámediggi lea čielgasit cealkámušastis duođaštan , ahte lobi mieldásaš doaimmain lea mearkkašahtti hehttehus sámekultuvrii .
smn: Torvolâšvuođâ- já kemikaalvirgádâh ( TUKES ) ij lah toimâm laavâ mield , ko lii ruukivirgeomâhâžžân mieđettâm väridemalmottâsâid já eres ruukilaavâ miäldásijd luuvijd , ige tot lah oovtâgin čuavdusist linjám , ete love miäldásâš toimâ hiäjusmitáččij sämikulttuur hárjuttemiävtuid , veikâ sämitigge lii šištemettumávt ciälkkámušâinis tuođâštâm , ete love miäldásii tooimâst lii merhâšittee háittu sämikulttuurân .

source: Dievasčoahkkin čoahkkana 27.6.2014 Anáris .
smn: Almosčuákkim čokkân 27.6.2014 Anarist .

source: Stivra báhcá dál geasseboddui ja čoahkkan čuovvovaš geardde borge-čakčamánus .
smn: Stivrâ páácá tääl kesipuudân já čokkân čuávuváá keerdi porge-čohčâmáánust .
